Repository: felixstruelens22/Felix_Struelens_multec_werkstuk2
Catalog: Werkstuk2/*.lproj/Localizable.strings
Languages: nl_be

source: Last update
nl_be: Laatste update

source: error Get
nl_be: GET error

source: no data
nl_be: geen data

source: can not read data
nl_be: kan data niet lezen

source: Available stands:
nl_be: Beschikbare standen:

source: Available bikes:
nl_be: Bischikbare fietsen:

source: No name available
nl_be: Geen naam beschikbaar

source: No status available
nl_be: Geen status beschikbaar

source: No address available
nl_be: Geen adres beschikbaar

source: No bike stands data available
nl_be: Geen fiets standen beschikbaar

source: No bike data available
nl_be: Geen fiets data beschikbaar
